{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "Ã": 98,
      "ĉ": 99,
      "Ċ": 100,
      "Č": 101,
      "č": 102,
      "Ě": 103,
      "Ġ": 104,
      "ĸ": 105,
      "Ġt": 106,
      "he": 107,
      "čĊ": 108,
      "Ġa": 109,
      "ĠĠ": 110,
      "in": 111,
      "Ġthe": 112,
      "Ġo": 113,
      "re": 114,
      "Ġw": 115,
      "Ġs": 116,
      "nd": 117,
      "ha": 118,
      "er": 119,
      "ou": 120,
      "it": 121,
      "is": 122,
      "Ġb": 123,
      "on": 124,
      "Ġm": 125,
      "ĠĠĠĠ": 126,
      "Ġof": 127,
      "en": 128,
      "ed": 129,
      "Ġf": 130,
      "Ġc": 131,
      "Ġand": 132,
      "or": 133,
      "es": 134,
      "Ġto": 135,
      "ing": 136,
      "Ġp": 137,
      "ll": 138,
      "Ġin": 139,
      "Ġd": 140,
      "ar": 141,
      "at": 142,
      "an": 143,
      "as": 144,
      "Ġn": 145,
      "Ġh": 146,
      "Ġl": 147,
      "om": 148,
      "hat": 149,
      "ĠI": 150,
      "le": 151,
      "Ġhe": 152,
      "Ġha": 153,
      "ic": 154,
      "Ġbe": 155,
      "ot": 156,
      "Ġg": 157,
      "ut": 158,
      "ow": 159,
      "Ġe": 160,
      "st": 161,
      "se": 162,
      "ion": 163,
      "ve": 164,
      "Ġth": 165,
      "im": 166,
      "Ġit": 167,
      "Ġthat": 168,
      "ce": 169,
      "ld": 170,
      "ent": 171,
      "ly": 172,
      "ĠĠĠĠĠĠĠĠ": 173,
      "al": 174,
      "id": 175,
      "Ġy": 176,
      "gh": 177,
      "Ġu": 178,
      "Ġre": 179,
      "Ġis": 180,
      "ay": 181,
      "ir": 182,
      "ĠčĊ": 183,
      "Ġwh": 184,
      "ith": 185,
      "ver": 186,
      "et": 187,
      "Ġon": 188,
      "Ġwas": 189,
      "ur": 190,
      "Ġyou": 191,
      "ĠT": 192,
      "Ġas": 193,
      "Ġfor": 194,
      "ct": 195,
      "the": 196,
      "Ġwith": 197,
      "Ġwe": 198,
      "Ġhis": 199,
      "ro": 200,
      "ad": 201,
      "ght": 202,
      "Ġan": 203,
      "Ġst": 204,
      "Ġnot": 205,
      "ri": 206,
      "ould": 207,
      "ch": 208,
      "ra": 209,
      "if": 210,
      "am": 211,
      "oo": 212,
      "ich": 213,
      "ter": 214,
      "and": 215,
      "ill": 216,
      "Ġme": 217,
      "Ġat": 218,
      "ain": 219,
      "Ġhad": 220,
      "ke": 221,
      "ess": 222,
      "ĠA": 223,
      "ore": 224,
      "th": 225,
      "Ġse": 226,
      "Ġwhich": 227,
      "Ġsu": 228,
      "Ġmy": 229,
      "il": 230,
      "pe": 231,
      "ĠS": 232,
      "Ġhave": 233,
      "her": 234,
      "ĠThe": 235,
      "rom": 236,
      "Ġso": 237,
      "ĠM": 238,
      "Ġby": 239,
      "Ġhim": 240,
      "Ġcon": 241,
      "ul": 242,
      "all": 243,
      "Ġbut": 244,
      "ĠH": 245,
      "Ġde": 246,
      "Ġor": 247,
      "ge": 248,
      "'s": 249,
      "Ġ\"": 250,
      "red": 251,
      "Ġthis": 252,
      "ation": 253,
      "qu": 254,
      "ome": 255,
      "Ġup": 256,
      "Ġall": 257,
      "ble": 258,
      "Ġsa": 259,
      "ight": 260,
      "Ġk": 261,
      "ck": 262,
      "res": 263,
      "us": 264,
      "to": 265,
      "Ġfrom": 266,
      "est": 267,
      "Ġare": 268,
      "Ġex": 269,
      "pp": 270,
      "os": 271,
      "Ġne": 272,
      "Ġher": 273,
      "ĠB": 274,
      "Ġdo": 275,
      "Ġwhe": 276,
      "Ġsh": 277,
      "ust": 278,
      "ous": 279,
      "Ġthey": 280,
      "un": 281,
      "ind": 282,
      "Ġman": 283,
      "Ġv": 284,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 285,
      "Ġno": 286,
      "um": 287,
      "--": 288,
      "ĠW": 289,
      "our": 290,
      "ard": 291,
      "em": 292,
      "Ġone": 293,
      "ong": 294,
      "art": 295,
      "ant": 296,
      "ers": 297,
      "ate": 298,
      "Ġr": 299,
      "sel": 300,
      "ĠC": 301,
      "Ġal": 302,
      "ive": 303,
      "ther": 304,
      "Ġthem": 305,
      "ure": 306,
      "very": 307,
      "ood": 308,
      "han": 309,
      "ist": 310,
      "ect": 311,
      "ity": 312,
      "ol": 313,
      "Ġthere": 314,
      "ame": 315,
      "ound": 316,
      "Ġwho": 317,
      "out": 318,
      "ast": 319,
      "Ġwere": 320,
      "la": 321,
      "Ġsaid": 322,
      "ell": 323,
      "ĠĠĠĠĠĠ": 324,
      "one": 325,
      "Ġtheir": 326,
      "ig": 327,
      "Ġwould": 328,
      "pt": 329,
      "Ġkn": 330,
      "Ġcom": 331,
      "Ġwill": 332,
      "ak": 333,
      "Ġpro": 334,
      "nt": 335,
      "ĠP": 336,
      "iv": 337,
      "Ġ'": 338,
      "ie": 339,
      "ough": 340,
      "reat": 341,
      ".\"": 342,
      "od": 343,
      "of": 344,
      "Ġwor": 345,
      "el": 346,
      "Ġle": 347,
      "Ġshe": 348,
      "Ġab": 349,
      "own": 350,
      "Ġif": 351,
      "Ġj": 352,
      "Ġout": 353,
      "The": 354,
      "self": 355,
      "ort": 356,
      "ies": 357,
      "Ġupon": 358,
      "ence": 359,
      "Ġbeen": 360,
      "Ġcan": 361,
      "Ġfa": 362,
      "ide": 363,
      "Ġother": 364,
      "per": 365,
      "Ġwhat": 366,
      "Ġwhen": 367,
      "Ġun": 368,
      "ose": 369,
      "ost": 370,
      "ook": 371,
      "Ġany": 372,
      "itt": 373,
      "Ġyour": 374,
      "ry": 375,
      "ime": 376,
      "Ġour": 377,
      "ond": 378,
      "ci": 379,
      "ment": 380,
      "ĠF": 381,
      "Ġar": 382,
      "able": 383,
      "Ġus": 384,
      "ake": 385,
      "ĠD": 386,
      "'t": 387,
      "cc": 388,
      "Ġmore": 389,
      "fore": 390,
      "Ġag": 391,
      "ud": 392,
      "ven": 393,
      "Ġsome": 394,
      "te": 395,
      "ance": 396,
      "pl": 397,
      "ple": 398,
      "Ġli": 399,
      "hed": 400,
      "Ġam": 401,
      "Ġqu": 402,
      "ag": 403,
      "ass": 404,
      "ĠĠĠĠĠĠĠ": 405,
      "ĠL": 406,
      "ff": 407,
      "ĠHe": 408,
      "Ġfe": 409,
      "Ġcould": 410,
      "be": 411,
      "Ġinto": 412,
      "ine": 413,
      "Ġsha": 414,
      "Ġhas": 415,
      "hing": 416,
      "ru": 417,
      "way": 418,
      "au": 419,
      "ĠO": 420,
      "ĠG": 421,
      "ĠE": 422,
      "other": 423,
      "urn": 424,
      "ĠN": 425,
      "ĠMr": 426,
      "Ġthen": 427,
      "ions": 428,
      "Ġthan": 429,
      "ite": 430,
      "Ġgo": 431,
      "we": 432,
      "Ġknow": 433,
      "Ġits": 434,
      "Ġsp": 435,
      "Ġim": 436,
      ",\"": 437,
      "ove": 438,
      "ep": 439,
      "ord": 440,
      "ings": 441,
      "ĠIt": 442,
      "Ġtime": 443,
      "ally": 444,
      "Ġsay": 445,
      "Ġtw": 446,
      "bl": 447,
      "ice": 448,
      "ish": 449,
      "are": 450,
      "nder": 451,
      "ire": 452,
      "wn": 453,
      "Ġen": 454,
      "ought": 455,
      "Ġro": 456,
      "Ġdis": 457,
      "ink": 458,
      "Ġnow": 459,
      "ick": 460,
      "Ġpr": 461,
      "Ġmay": 462,
      "Ġshould": 463,
      "ran": 464,
      "ars": 465,
      "Ġonly": 466,
      "Ġgreat": 467,
      "Ġvery": 468,
      "ade": 469,
      "Ġsee": 470,
      "Ġcl": 471,
      "Ġad": 472,
      "ree": 473,
      "ac": 474,
      "Ġthese": 475,
      "ng": 476,
      "Ġhand": 477,
      "Ġlike": 478,
      "Ġgood": 479,
      "Ġmust": 480,
      "ittle": 481,
      "Ġpart": 482,
      "ty": 483,
      "ress": 484,
      "his": 485,
      "ary": 486,
      "for": 487,
      "age": 488,
      "Ġtoo": 489,
      "ount": 490,
      "ject": 491,
      "ber": 492,
      "ack": 493,
      "Ġagain": 494,
      "ile": 495,
      "ap": 496,
      "Ġpo": 497,
      "Ġabout": 498,
      "Ġper": 499,
      "tain": 500,
      "oss": 501,
      "ĠBut": 502,
      "ab": 503,
      "ition": 504,
      "man": 505,
      "fe": 506,
      "uch": 507,
      "ach": 508,
      "ved": 509,
      "ne": 510,
      "Ġgr": 511,
      "ied": 512,
      "Ġsuch": 513,
      "Ġch": 514,
      "Ġlittle": 515,
      "irst": 516,
      "?\"": 517,
      "Ġlook": 518,
      "ful": 519,
      "ated": 520,
      "ark": 521,
      "Ġover": 522,
      "fter": 523,
      "ĠJ": 524,
      "Ġ(": 525,
      "Ġdown": 526,
      "Ġdid": 527,
      "ward": 528,
      "Ġtwo": 529,
      "right": 530,
      "ife": 531,
      "not": 532,
      "oll": 533,
      "Ġob": 534,
      "ness": 535,
      "wh": 536,
      "Ġday": 537,
      "Ġhow": 538,
      "Ġthr": 539,
      "that": 540,
      "ĠAnd": 541,
      "ise": 542,
      "Ġpre": 543,
      ",'": 544,
      "Ġway": 545,
      "Ġbr": 546,
      "end": 547,
      "so": 548,
      "ves": 549,
      "Ġbefore": 550,
      "ious": 551,
      "de": 552,
      "con": 553,
      "Ġcha": 554,
      "old": 555,
      "op": 556,
      "int": 557,
      "Ġevery": 558,
      "Ġpl": 559,
      "ces": 560,
      "Ġspe": 561,
      "ĠR": 562,
      "oy": 563,
      "led": 564,
      "ens": 565,
      "Ġbl": 566,
      "ible": 567,
      "ĠY": 568,
      "Ġown": 569,
      "Ġrem": 570,
      "ue": 571,
      "Ġold": 572,
      "ull": 573,
      "ical": 574,
      "Ġlong": 575,
      "hen": 576,
      "Ġunder": 577,
      "Ġra": 578,
      "Ġpe": 579,
      "ild": 580,
      "ather": 581,
      "Ġoff": 582,
      "Ġmade": 583,
      "cl": 584,
      "orn": 585,
      "Ġcont": 586,
      "Ġwhere": 587,
      "Ġnever": 588,
      "ath": 589,
      "ase": 590,
      "Ġshall": 591,
      "Ġ--": 592,
      "og": 593,
      "aw": 594,
      "Ġbet": 595,
      "Ġmight": 596,
      "ced": 597,
      "Ġfirst": 598,
      "Ġey": 599,
      "Ġfl": 600,
      "Ġsame": 601,
      ".'": 602,
      "ause": 603,
      "Ġres": 604,
      "Ġsc": 605,
      "Ġcome": 606,
      "Ġbec": 607,
      "ip": 608,
      "And": 609,
      "ft": 610,
      "Ġdes": 611,
      "cept": 612,
      "Ġbeing": 613,
      "ign": 614,
      "ving": 615,
      "iz": 616,
      "Ġthink": 617,
      "Ġsm": 618,
      "ason": 619,
      "Ġhere": 620,
      "Ġwell": 621,
      "Ġafter": 622,
      "Ġpla": 623,
      "oth": 624,
      "Ġnat": 625,
      "resent": 626,
      "ction": 627,
      "Ġmuch": 628,
      "iss": 629,
      "Ġeven": 630,
      "Ġtr": 631,
      "ady": 632,
      "Ġmen": 633,
      "ily": 634,
      "ren": 635,
      "Ġacc": 636,
      "Ġmost": 637,
      "ans": 638,
      "ever": 639,
      "ave": 640,
      "Ġlet": 641,
      "Ġthose": 642,
      "ĠĠĠĠĠĠĠĠĠĠ": 643,
      "atter": 644,
      "ract": 645,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 646,
      "Ġbel": 647,
      "Ġback": 648,
      "Ġcons": 649,
      "Ġjust": 650,
      "omet": 651,
      "Ġ-": 652,
      "Ġthrough": 653,
      "pect": 654,
      "Ġimp": 655,
      "ither": 656,
      "Ġthought": 657,
      "ried": 658,
      "ody": 659,
      "Ġmake": 660,
      "Ġform": 661,
      "riend": 662,
      "with": 663,
      "ult": 664,
      "ĠIn": 665,
      "ors": 666,
      "Ġcomm": 667,
      "Ġye": 668,
      "Ġgl": 669,
      "cess": 670,
      "hy": 671,
      "ory": 672,
      "ouse": 673,
      "Ġpass": 674,
      "hes": 675,
      "ater": 676,
      "Ġapp": 677,
      "Ġhead": 678,
      "Ġsub": 679,
      "ex": 680,
      "less": 681,
      "ps": 682,
      "but": 683,
      "ations": 684,
      "Ġseem": 685,
      "Ġap": 686,
      "Ġcame": 687,
      "!\"": 688,
      "ged": 689,
      "ener": 690,
      "ked": 691,
      "Ġthing": 692,
      "Ġhimself": 693,
      "Ġlife": 694,
      "ict": 695,
      "ger": 696,
      "me": 697,
      "Ġyet": 698,
      "Ġword": 699,
      "Ġlast": 700,
      "ertain": 701,
      "Ġposs": 702,
      "Ġcomp": 703,
      "Ġanother": 704,
      "ince": 705,
      "Ġend": 706,
      "Ġcall": 707,
      "Ġright": 708,
      "Ġturn": 709,
      "lf": 710,
      "sh": 711,
      "Ġfriend": 712,
      "Ġ1": 713,
      "here": 714,
      "Ġthings": 715,
      "He": 716,
      "Ġfar": 717,
      "Ġstill": 718,
      "Ġem": 719,
      "ock": 720,
      "Ġfound": 721,
      "Ġop": 722,
      "li": 723,
      "Ġwr": 724,
      "Ġwithout": 725,
      "su": 726,
      "Ġmany": 727,
      "ted": 728,
      "Ġent": 729,
      "ĠK": 730,
      "row": 731,
      "ER": 732,
      "oc": 733,
      "igh": 734,
      "It": 735,
      "up": 736,
      "Ġever": 737,
      "Ġreason": 738,
      "Ġbeg": 739,
      "Ġke": 740,
      "ways": 741,
      "ower": 742,
      "Ġaway": 743,
      "Ġret": 744,
      "ened": 745,
      "Ġeyes": 746,
      "arn": 747,
      "Ġget": 748,
      "ĠĠĠ": 749,
      "'d": 750,
      "med": 751,
      "ollow": 752,
      "av": 753,
      "Ġnothing": 754,
      "Ġatt": 755,
      "Ġtake": 756,
      "Ġdist": 757,
      "Ġnight": 758,
      "thing": 759,
      "Ġrep": 760,
      "Ġplace": 761,
      "Ġmind": 762,
      "get": 763,
      "ople": 764,
      "Ġinst": 765,
      "com": 766,
      "ace": 767,
      "ons": 768,
      "Ġdif": 769,
      "ĠFor": 770,
      "Ġsomet": 771,
      "erm": 772,
      "ates": 773,
      "Ġlaw": 774,
      "was": 775,
      "ew": 776,
      "ined": 777,
      "Ġalso": 778,
      "Ġple": 779,
      "Ġtra": 780,
      "Ġhar": 781,
      "ĠThere": 782,
      "Ġface": 783,
      "ĠWe": 784,
      "ret": 785,
      "which": 786,
      "its": 787,
      "ents": 788,
      "xt": 789,
      "Ġint": 790,
      "vers": 791,
      "ib": 792,
      "ian": 793,
      "Ġwhile": 794,
      "ered": 795,
      "als": 796,
      "Ġkind": 797,
      "Ġpers": 798,
      "ared": 799,
      "aking": 800,
      "Ġworld": 801,
      "Ġobject": 802,
      "pos": 803,
      "ished": 804,
      "Ġcour": 805,
      "ĠĠĠĠĠĠčĊ": 806,
      "Ġact": 807,
      "Ġfind": 808,
      "ense": 809,
      "und": 810,
      "EN": 811,
      "Ġheart": 812,
      "Ġnew": 813,
      "Ġchan": 814,
      "ĠSt": 815,
      "ope": 816,
      "IN": 817,
      "Ġsl": 818,
      "Ġnor": 819,
      "Ġtell": 820,
      "rest": 821,
      "imes": 822,
      "Ġpeople": 823,
      "Ġcount": 824,
      "Ġgot": 825,
      "du": 826,
      "Ġput": 827,
      "Ġsec": 828,
      "?'": 829,
      "selves": 830,
      "Ġser": 831,
      "Ġalways": 832,
      "Ġyoung": 833,
      "Ġsupp": 834,
      "ting": 835,
      "!'": 836,
      "land": 837,
      "arly": 838,
      "aid": 839,
      "Ġrel": 840,
      "entle": 841,
      "ser": 842,
      "'ll": 843,
      "ual": 844,
      "Ġsaw": 845,
      "But": 846,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 847,
      "mer": 848,
      "over": 849,
      "Ġtru": 850,
      "Ġonce": 851,
      "Ġnature": 852,
      "by": 853,
      "les": 854,
      "ently": 855,
      "Ġset": 856,
      "AR": 857,
      "aut": 858,
      "Ġfollow": 859,
      "Ġev": 860,
      "Ġappe": 861,
      "Ġgener": 862,
      "ffect": 863,
      "Ġhapp": 864,
      "Ġpresent": 865,
      "ĠThis": 866,
      "iness": 867,
      "You": 868,
      "Ġboth": 869,
      "Ġlight": 870,
      "ĠV": 871,
      "Ġac": 872,
      "Ġhouse": 873,
      "ures": 874,
      "air": 875,
      "ks": 876,
      "ss": 877,
      "king": 878,
      "Ġcannot": 879,
      "Ġdone": 880,
      "Ġreg": 881,
      "Ġgive": 882,
      "ĠTh": 883,
      "Ġwent": 884,
      "ute": 885,
      "ung": 886,
      "Ġlove": 887,
      "Ġeach": 888,
      "ang": 889,
      "ĠYou": 890,
      "ner": 891,
      "der": 892,
      "ched": 893,
      "gg": 894,
      "ial": 895,
      "uth": 896,
      "pr": 897,
      "Ġthree": 898,
      "Ġwhole": 899,
      "ĠThey": 900,
      "Ġpur": 901,
      "Ġcar": 902,
      "Ġgra": 903,
      "Ġbecause": 904,
      "oment": 905,
      "Ġthough": 906,
      "Ġname": 907,
      "Ġte": 908,
      "ĠIf": 909,
      "Ġfell": 910,
      "Ġreturn": 911,
      "Ġsw": 912,
      "Ġmo": 913,
      "ween": 914,
      "pped": 915,
      "inci": 916,
      "ail": 917,
      "ia": 918,
      "Ġgiv": 919,
      "Ġleft": 920,
      "ling": 921,
      "Ġchild": 922,
      "Ġmatter": 923,
      "Ġwom": 924,
      "ON": 925,
      "Ġart": 926,
      "you": 927,
      "Ġrest": 928,
      "den": 929,
      "Ġgu": 930,
      "Ġwar": 931,
      "Ġbetter": 932,
      "Ġdoes": 933,
      "Ġsur": 934,
      "Ġdisc": 935,
      "arth": 936,
      "Ġside": 937,
      "Ġwant": 938,
      "stand": 939,
      "ited": 940,
      "ix": 941,
      "Ġpleas": 942,
      "act": 943,
      "ins": 944,
      "Ġpoint": 945,
      "Ġcase": 946,
      "rew": 947,
      "Ġcr": 948,
      "Ġdet": 949,
      "icul": 950,
      "Ġind": 951,
      "Ġhands": 952,
      "Ġamong": 953,
      "Ġsomething": 954,
      "Ġocc": 955,
      "Ġexp": 956,
      "Ġrec": 957,
      "cy": 958,
      "Ġdon": 959,
      "Ġwind": 960,
      "Ġtook": 961,
      "Ġbo": 962,
      "Ġhum": 963,
      "Ġcertain": 964,
      "ows": 965,
      "lack": 966,
      "ool": 967,
      "Ġitself": 968,
      "Ġthou": 969,
      "AN": 970,
      "Ġmoment": 971,
      "pro": 972,
      "What": 973,
      "Ġsir": 974,
      "ale": 975,
      "Ġconf": 976,
      "ĠĠĠĠĠĠĠĠčĊ": 977,
      "Ġseen": 978,
      "Ġagainst": 979,
      "Ġcle": 980,
      "ired": 981,
      "Ġdoor": 982,
      "Ġmyself": 983,
      "Ġgentle": 984,
      "Ġtrue": 985,
      "Ġunt": 986,
      "Ġmean": 987,
      "ived": 988,
      "Ġtoward": 989,
      "mes": 990,
      "Ġinf": 991,
      "Ġsat": 992,
      "Ġinter": 993,
      "rent": 994,
      "ative": 995,
      "Ġri": 996,
      "Ġyears": 997,
      "ĠShe": 998,
      "Ġbre": 999,
      "ality": 1000,
      "most": 1001,
      "ider": 1002,
      "Ġdra": 1003,
      "ES": 1004,
      "US": 1005,
      "gether": 1006,
      "tend": 1007,
      "Ġread": 1008,
      "ised": 1009,
      "Ġ&": 1010,
      "ms": 1011,
      "Ġhour": 1012,
      "Ġfact": 1013,
      "any": 1014,
      "ments": 1015,
      "har": 1016,
      "Ġbetween": 1017,
      "ob": 1018,
      "Ġinde": 1019,
      "Ġhalf": 1020,
      "sp": 1021,
      "Ġsou": 1022,
      "Ġass": 1023,
      "ience": 1024,
      "Ġsince": 1025,
      "ating": 1026,
      "Ġthy": 1027,
      "ene": 1028,
      "Ġfeel": 1029,
      "men": 1030,
      "zan": 1031,
      "unt": 1032,
      "Ġstre": 1033,
      "Ġste": 1034,
      "ning": 1035,
      "aken": 1036,
      "Ġlooked": 1037,
      "Ġcond": 1038,
      "Ġnecess": 1039,
      "Ġca": 1040,
      "ross": 1041,
      "Ġwork": 1042,
      "Ġlay": 1043,
      "estion": 1044,
      "Ġbody": 1045,
      "Ġpri": 1046,
      "had": 1047,
      "Ġheard": 1048,
      "Ġwithin": 1049,
      "Ġroom": 1050,
      "ten": 1051,
      "aster": 1052,
      "arzan": 1053,
      "bt": 1054,
      "ident": 1055,
      "aught": 1056,
      "vent": 1057,
      "cul": 1058,
      "To": 1059,
      "That": 1060,
      "ubl": 1061,
      "my": 1062,
      "Ġdou": 1063,
      "Ġprinci": 1064,
      "ĠEng": 1065,
      "Ġboy": 1066,
      "Ġbelie": 1067,
      "Ġbest": 1068,
      "Ġstand": 1069,
      "Ġhat": 1070,
      "Ġans": 1071,
      "Ġel": 1072,
      "ier": 1073,
      "Ġsmall": 1074,
      "Ġtre": 1075,
      "aring": 1076,
      "Ġless": 1077,
      "Ġstr": 1078,
      "Ġsubject": 1079,
      "ĠThat": 1080,
      "oot": 1081,
      "atch": 1082,
      "Ġmere": 1083,
      "Ġfew": 1084,
      "Ġuntil": 1085,
      "Ġstran": 1086,
      "Ġjud": 1087,
      "ph": 1088,
      "now": 1089,
      "terest": 1090,
      "olmes": 1091,
      "ility": 1092,
      "Ġwa": 1093,
      "Ġpower": 1094,
      "fect": 1095,
      "Ġmon": 1096,
      "ceed": 1097,
      "cri": 1098,
      "Ġfore": 1099,
      "Ġquite": 1100,
      "ĠAs": 1101,
      "oice": 1102,
      "Ġadd": 1103,
      "Ġseemed": 1104,
      "Ġturned": 1105,
      "Ġwater": 1106,
      "ĠWhat": 1107,
      "Ġothers": 1108,
      "Ġexist": 1109,
      "Ġperson": 1110,
      "have": 1111,
      "Ġwhom": 1112,
      "Ġhon": 1113,
      "ities": 1114,
      "Ġsy": 1115,
      "Ġmar": 1116,
      "Ġide": 1117,
      "Ġdiffe": 1118,
      "Ġ.": 1119,
      "Ġenough": 1120,
      "Ġbro": 1121,
      "Ġuse": 1122,
      "Ġstate": 1123,
      "Ġref": 1124,
      "Ġsays": 1125,
      "ĠĠĠĠĠĠĠĠĠĠĠčĊ": 1126,
      "ird": 1127,
      "ĠThen": 1128,
      "Ġking": 1129,
      "Ġeither": 1130,
      "Ġcalled": 1131,
      "Ġknew": 1132,
      "Ġsoon": 1133,
      "Ġtal": 1134,
      "In": 1135,
      "Ġco": 1136,
      "Ġdead": 1137,
      "ison": 1138,
      "uck": 1139,
      "son": 1140,
      "mon": 1141,
      "ĠĠĠĠĠĠĠĠĠčĊ": 1142,
      "Ġwords": 1143,
      "ĠĠĠĠĠĠĠĠĠĠčĊ": 1144,
      "Ġfather": 1145,
      "Ġtherefore": 1146,
      "body": 1147,
      "ude": 1148,
      "HE": 1149,
      "oud": 1150,
      "rence": 1151,
      "Ġdel": 1152,
      "Ġsure": 1153,
      "Ġhigh": 1154,
      "ton": 1155,
      "att": 1156,
      "ery": 1157,
      "ĠTom": 1158,
      "Ġkeep": 1159,
      "Ġmin": 1160,
      "form": 1161,
      "Ġdark": 1162,
      "Ġsil": 1163,
      "Ġair": 1164,
      "Ġcourse": 1165,
      "Ġblack": 1166,
      "Ġfull": 1167,
      "cious": 1168,
      "ĠĠčĊ": 1169,
      "ention": 1170,
      "Ġdeath": 1171,
      "Ġhowever": 1172,
      "We": 1173,
      "iet": 1174,
      "orning": 1175,
      "Ġsim": 1176,
      "iew": 1177,
      "ĠU": 1178,
      "Ġcur": 1179,
      "Ġcountry": 1180,
      "Ġopp": 1181,
      "akes": 1182,
      "oke": 1183,
      "Ġhaving": 1184,
      "Ġhard": 1185,
      "ĠHolmes": 1186,
      "Ġtri": 1187,
      "Ġgoing": 1188,
      "Ġwhether": 1189,
      "irl": 1190,
      "Ġsing": 1191,
      "ublic": 1192,
      "osed": 1193,
      "Ġche": 1194,
      "There": 1195,
      "Ġdire": 1196,
      "Ġcor": 1197,
      "Ġadm": 1198,
      "Ġbus": 1199,
      "plied": 1200,
      "Ġopen": 1201,
      "Ġbeaut": 1202,
      "Ġhor": 1203,
      "Ġ2": 1204,
      "there": 1205,
      "him": 1206,
      "Ġremain": 1207,
      "Ġthus": 1208,
      "ron": 1209,
      "Ġconst": 1210,
      "Ġbeh": 1211,
      "Ġnum": 1212,
      "Ġabove": 1213,
      "day": 1214,
      "wer": 1215,
      "Ġspeak": 1216,
      "Ġanim": 1217,
      "ives": 1218,
      "Ġshow": 1219,
      "OR": 1220,
      "from": 1221,
      "ately": 1222,
      "Ġalong": 1223,
      "Ġsle": 1224,
      "gr": 1225,
      "Ġinc": 1226,
      "Ġmet": 1227,
      "haps": 1228,
      "undred": 1229,
      "Ġpossible": 1230,
      "par": 1231,
      "Ġround": 1232,
      "Ġhome": 1233,
      "),": 1234,
      "ield": 1235,
      "Ġhope": 1236,
      "Ġext": 1237,
      "Well": 1238,
      "ken": 1239,
      "Ġthemselves": 1240,
      "Ġthee": 1241,
      "Ġsuff": 1242,
      "Ġground": 1243,
      "Ġfall": 1244,
      "Ġstood": 1245,
      "Ġadv": 1246,
      "ern": 1247,
      "Ġdear": 1248,
      "ĠTo": 1249,
      "oun": 1250,
      "ination": 1251,
      "vel": 1252,
      "Ġsoul": 1253,
      "Ġtold": 1254,
      "this": 1255,
      "Ġinterest": 1256,
      "ĠNow": 1257,
      "Ġalone": 1258,
      "Ġcried": 1259,
      "Ġland": 1260,
      "ĠGod": 1261,
      "Ġlo": 1262,
      "Ġasked": 1263,
      "Ġpoor": 1264,
      "fort": 1265,
      "Ġfeet": 1266,
      "Ġmeans": 1267,
      "Ġwoman": 1268,
      "Ġindeed": 1269,
      "side": 1270,
      "ready": 1271,
      "Ġgiven": 1272,
      "gin": 1273,
      "No": 1274,
      "ĠWhen": 1275,
      "ĠSo": 1276,
      "Ġfam": 1277,
      "ĠTarzan": 1278,
      "Ġwhite": 1279,
      "Ġpres": 1280,
      "ception": 1281,
      "Ġsk": 1282,
      "ution": 1283,
      "Ġaw": 1284,
      "no": 1285,
      "Ġdays": 1286,
      "onder": 1287,
      "irc": 1288,
      "oor": 1289,
      "Ġunderstand": 1290,
      "irt": 1291,
      "Ġhear": 1292,
      "ledge": 1293,
      "ief": 1294,
      "ters": 1295,
      "Ġsense": 1296,
      "Ġanything": 1297,
      "alth": 1298,
      "Ġele": 1299,
      "they": 1300,
      "Ġobser": 1301,
      "Ġsun": 1302,
      "ets": 1303,
      "Ġproper": 1304,
      "Ġtogether": 1305,
      "Ġgone": 1306,
      "Ġhel": 1307,
      "ances": 1308,
      "Ġbu": 1309,
      "Ġru": 1310,
      "Ġquestion": 1311,
      "ably": 1312,
      "read": 1313,
      "Ġvis": 1314,
      "Ġexper": 1315,
      "bed": 1316,
      "ec": 1317,
      "Ġwal": 1318,
      "ific": 1319,
      "Ġswe": 1320,
      "part": 1321,
      "what": 1322,
      "Ġter": 1323,
      "Ġmorning": 1324,
      "Ġexc": 1325,
      "Ġsound": 1326,
      "ides": 1327,
      "Ġdec": 1328,
      "ient": 1329,
      "ĠAt": 1330,
      "Ġreplied": 1331,
      "Ġhold": 1332,
      "Ġfin": 1333,
      "arge": 1334,
      "ogn": 1335,
      "otion": 1336,
      "Ġrather": 1337,
      "Ġdoubt": 1338,
      "Ġconsider": 1339,
      "Ġinv": 1340,
      "ural": 1341,
      "oney": 1342,
      "Ġcare": 1343,
      "ually": 1344,
      "Ġcontin": 1345,
      "ream": 1346,
      "Ġabs": 1347,
      "Ġwhose": 1348,
      "As": 1349,
      "Ġsent": 1350,
      "Ġneed": 1351,
      "Ġfur": 1352,
      "elt": 1353,
      "aven": 1354,
      "ey": 1355,
      "Ġsens": 1356,
      "racter": 1357,
      "mb": 1358,
      "az": 1359,
      "itions": 1360,
      "Ġgirl": 1361,
      "Ġbrought": 1362,
      "ĠSoc": 1363,
      "For": 1364,
      "Ġequ": 1365,
      "Ġnext": 1366,
      "ully": 1367,
      "ho": 1368,
      "aint": 1369,
      "Ġearth": 1370,
      "Ġgeneral": 1371,
      "Ġhundred": 1372,
      "Ġfear": 1373,
      "br": 1374,
      "abl": 1375,
      "Ġtaken": 1376,
      "empt": 1377,
      "ature": 1378,
      "iting": 1379,
      "Ġrece": 1380,
      "Ġclose": 1381,
      "Ġfire": 1382,
      "Ġrespect": 1383,
      "tern": 1384,
      "Ġleg": 1385,
      "ached": 1386,
      "like": 1387,
      "Ġelse": 1388,
      "ĠMrs": 1389,
      "ying": 1390,
      "ided": 1391,
      "Ġeye": 1392,
      "Ġexpress": 1393,
      "Ġes": 1394,
      "ped": 1395,
      "Ġfour": 1396,
      "Ġhuman": 1397,
      "Ġbook": 1398,
      "ants": 1399,
      "Ġgave": 1400,
      "ĠĠĠĠĠ": 1401,
      "uring": 1402,
      "AL": 1403,
      "where": 1404,
      "them": 1405,
      "Ġvoice": 1406,
      "Ġsecond": 1407,
      "Ġdef": 1408,
      "Yes": 1409,
      "Ġdiff": 1410,
      "Ġdeterm": 1411,
      "Ġmother": 1412,
      "Ġbehind": 1413,
      "Ġaff": 1414,
      "Ġshort": 1415,
      "ches": 1416,
      "Ġtran": 1417,
      "Ġtruth": 1418,
      "ĠHis": 1419,
      "Ġreal": 1420,
      "Ġview": 1421,
      "ĠĠĠĠĠĠĠĠĠ": 1422,
      "arch": 1423,
      "Ġ_": 1424,
      "ages": 1425,
      "ured": 1426,
      "ane": 1427,
      "Ġbed": 1428,
      "This": 1429,
      "Ġest": 1430,
      "ples": 1431,
      "Ġrequ": 1432,
      "would": 1433,
      "ards": 1434,
      "Ġchar": 1435,
      "Ġrun": 1436,
      "eng": 1437,
      "sequ": 1438,
      "Ġspir": 1439,
      "head": 1440,
      "Ġexpl": 1441,
      "ught": 1442,
      "iful": 1443,
      "pose": 1444,
      "though": 1445,
      "Ġeas": 1446,
      "ĠMiss": 1447,
      "pend": 1448,
      "Ġblood": 1449,
      "Ġcommon": 1450,
      "Th": 1451,
      "Ġeffect": 1452,
      "My": 1453,
      "Ġbra": 1454,
      "Ġleast": 1455,
      "use": 1456,
      "ek": 1457,
      "Ġpassed": 1458,
      "used": 1459,
      "Ġwhy": 1460,
      "CH": 1461,
      "Ġstrong": 1462,
      "Ġmor": 1463,
      "ĠSir": 1464,
      "ank": 1465,
      "ering": 1466,
      "Ġmanner": 1467,
      "ĠOn": 1468,
      "Ġbelieve": 1469,
      "dden": 1470,
      "Ġtimes": 1471,
      "ott": 1472,
      "Ġlearn": 1473,
      "their": 1474,
      "Ġstart": 1475,
      "wor": 1476,
      "Mr": 1477,
      "ized": 1478,
      "Ġexam": 1479,
      "Ġalready": 1480,
      "Ġleave": 1481,
      "Ġplay": 1482,
      "outh": 1483,
      "oint": 1484,
      "Ġidea": 1485,
      "pre": 1486,
      "iles": 1487,
      "vern": 1488,
      "Ġbur": 1489,
      "ĠNo": 1490,
      "Ġserv": 1491,
      "Ġsort": 1492,
      "app": 1493,
      "Ġfair": 1494,
      "ording": 1495,
      "TI": 1496,
      "ousand": 1497,
      "lish": 1498,
      "Ġlady": 1499,
      "cing": 1500,
      "fully": 1501,
      "under": 1502,
      "Ġins": 1503,
      "Ġcirc": 1504,
      "chan": 1505,
      "Ġcause": 1506,
      "Ġpain": 1507,
      "Ġgentleman": 1508,
      "Ġsight": 1509,
      "cha": 1510,
      "Ġpossess": 1511,
      "Ġmis": 1512,
      "str": 1513,
      "Ġprodu": 1514,
      "cend": 1515,
      "Ġsudden": 1516,
      "Ġstrange": 1517,
      "Ġdifferent": 1518,
      "hn": 1519,
      "Ġdro": 1520,
      "Ġpract": 1521,
      "Ġbelong": 1522,
      "Ġorder": 1523,
      "Ġcharacter": 1524,
      "Ġdr": 1525,
      "ĠAl": 1526,
      "Ġmod": 1527,
      "Ġdeep": 1528,
      "Ġpublic": 1529,
      "Ġstra": 1530,
      "Ġremem": 1531,
      "ivers": 1532,
      "Ġdiv": 1533,
      "Ġnear": 1534,
      "ĠDe": 1535,
      "Ġbes": 1536,
      "Ġalmost": 1537,
      "ĠAn": 1538,
      "iled": 1539,
      "Ġcreat": 1540,
      "Ġperfect": 1541,
      "Ġlooking": 1542,
      "laim": 1543,
      "asion": 1544,
      "Ġcol": 1545,
      "Ġsign": 1546,
      "itude": 1547,
      "ĠPro": 1548,
      "hil": 1549,
      "owed": 1550,
      "Ġpure": 1551,
      "ash": 1552,
      "were": 1553,
      "If": 1554,
      "Ġwish": 1555,
      "ĠCh": 1556,
      "Ġill": 1557,
      "ĠĠĠĠĠĠĠĠĠĠĠĠčĊ": 1558,
      "Ġwall": 1559,
      "Ġknowledge": 1560,
      "Ġsea": 1561,
      "ug": 1562,
      "orrow": 1563,
      "medi": 1564,
      "Ġreturned": 1565,
      "Ġgre": 1566,
      "ines": 1567,
      "ĠJo": 1568,
      "itted": 1569,
      "enty": 1570,
      "Ġappro": 1571,
      "Ġstru": 1572,
      "Ġparticul": 1573,
      "sc": 1574,
      "Ġanswer": 1575,
      "Ġbegan": 1576,
      "Ġfree": 1577,
      "overed": 1578,
      "ts": 1579,
      "bit": 1580,
      "Ġdev": 1581,
      "dis": 1582,
      "Why": 1583,
      "idence": 1584,
      "Ġlive": 1585,
      "Ġcontr": 1586,
      "ossible": 1587,
      "cted": 1588,
      "Ġmid": 1589,
      "iving": 1590,
      "ining": 1591,
      "Ġlow": 1592,
      "Ġed": 1593,
      "Ġhelp": 1594,
      "amp": 1595,
      "Ġmoney": 1596,
      "rit": 1597,
      "ressed": 1598,
      "who": 1599,
      "ror": 1600,
      "fess": 1601,
      "veral": 1602,
      "Ġlord": 1603,
      "Ġfelt": 1604,
      "Ġbusiness": 1605,
      "ize": 1606,
      "Ġappear": 1607,
      "ptain": 1608,
      "illed": 1609,
      "Ġnone": 1610,
      "isf": 1611,
      "Then": 1612,
      "uous": 1613,
      "Ġfig": 1614,
      "Ġfoot": 1615,
      "Ġnecessary": 1616,
      "Ġmer": 1617,
      "Ġaround": 1618,
      "ring": 1619,
      "ety": 1620,
      "ging": 1621,
      "ement": 1622,
      "uc": 1623,
      "Ġfriends": 1624,
      "Ġknown": 1625,
      "do": 1626,
      "ĠLord": 1627,
      "Ġjudge": 1628,
      "cont": 1629,
      "Ġoften": 1630,
      "will": 1631,
      "Ġcomple": 1632,
      "acc": 1633,
      "Ġperhaps": 1634,
      "Ġmine": 1635,
      "Ġsum": 1636,
      "hall": 1637,
      "Ġterm": 1638,
      "Ġworth": 1639,
      "yond": 1640,
      "ING": 1641,
      "Ġlost": 1642,
      "Ġtill": 1643,
      "ĠHow": 1644,
      "Ġlim": 1645,
      "oura": 1646,
      "ĠAll": 1647,
      "Ġpa": 1648,
      "Ġlarge": 1649,
      "Ġthousand": 1650,
      "night": 1651,
      "Ġbene": 1652,
      "Ġsleep": 1653,
      "Ġnumber": 1654,
      "They": 1655,
      "Ġsol": 1656,
      "Ġvill": 1657,
      "Ġconc": 1658,
      "Ġremark": 1659,
      "Ġopin": 1660,
      "Ġexperience": 1661,
      "ctor": 1662,
      "tered": 1663,
      "Ġfellow": 1664,
      "ges": 1665,
      "Ġwonder": 1666,
      "ices": 1667,
      "ĠMy": 1668,
      "ax": 1669,
      "Ġten": 1670,
      "ĠTHE": 1671,
      "ote": 1672,
      "come": 1673,
      "Ġmove": 1674,
      "ats": 1675,
      "ism": 1676,
      "Ġbring": 1677,
      "Ġcold": 1678,
      "Ġregard": 1679,
      "ĠEnglish": 1680,
      "rie": 1681,
      "upon": 1682,
      "Ġask": 1683,
      "Ġgovern": 1684,
      "pir": 1685,
      "Ġred": 1686,
      "Ġval": 1687,
      "ah": 1688,
      "IS": 1689,
      "Ġimag": 1690,
      "osition": 1691,
      "ship": 1692,
      "cons": 1693,
      "reed": 1694,
      "Ġdan": 1695,
      "OU": 1696,
      "Ġwife": 1697,
      "ames": 1698,
      "ister": 1699,
      "ics": 1700,
      "Ġyear": 1701,
      "Ġmerely": 1702,
      "ular": 1703,
      "Ġhur": 1704,
      "ased": 1705,
      "then": 1706,
      "mbl": 1707,
      "Ġtrans": 1708,
      "Ġforth": 1709,
      "ĠPr": 1710,
      "meric": 1711,
      "Ġson": 1712,
      "Ġpleasure": 1713,
      "When": 1714,
      "Ġpol": 1715,
      "Ġlead": 1716,
      "00": 1717,
      "ĠWell": 1718,
      "ouch": 1719,
      "Ġdut": 1720,
      "Ġchange": 1721,
      "mber": 1722,
      "usion": 1723,
      "With": 1724,
      "Ġlaws": 1725,
      "Ġclear": 1726,
      "Ġwit": 1727,
      "Ġtry": 1728,
      "Ġcomes": 1729,
      "ising": 1730,
      "Ġcoming": 1731,
      "OL": 1732,
      "Ġseveral": 1733,
      "TER": 1734,
      "asure": 1735,
      "Ġmark": 1736,
      "Ġpar": 1737,
      "ribut": 1738,
      "RO": 1739,
      "Ġbegin": 1740,
      "TH": 1741,
      "Ġinstant": 1742,
      "ee": 1743,
      "Ġcap": 1744,
      "let": 1745,
      "ĠWith": 1746,
      "Ġprom": 1747,
      "Ġbeyond": 1748,
      "Ġriver": 1749,
      "cience": 1750,
      "Ġpret": 1751,
      "ca": 1752,
      "Ġtem": 1753,
      "Ġused": 1754,
      "She": 1755,
      "Ġmeet": 1756,
      "off": 1757,
      "Ġtown": 1758,
      "Ġaccount": 1759,
      "How": 1760,
      "So": 1761,
      "when": 1762,
      "Ġpat": 1763,
      "Ġmaster": 1764,
      "hand": 1765,
      "une": 1766,
      "ney": 1767,
      "itting": 1768,
      "eth": 1769,
      "Ġbecome": 1770,
      "Ġnatural": 1771,
      "Ġvirt": 1772,
      "Ġsix": 1773,
      "cle": 1774,
      "gra": 1775,
      "Ġbar": 1776,
      "owers": 1777,
      "ĠDo": 1778,
      "Ġexpect": 1779,
      "Ġparts": 1780,
      "ior": 1781,
      "Ġwild": 1782,
      "Ġcent": 1783,
      "rem": 1784,
      "Ġquick": 1785,
      "iff": 1786,
      "dle": 1787,
      "Ġmus": 1788,
      "ĠBe": 1789,
      "Ġbad": 1790,
      "Ġable": 1791,
      "Ġsingle": 1792,
      "Ġwood": 1793,
      "Ġce": 1794,
      "Ġarm": 1795,
      "Ġplain": 1796,
      "can": 1797,
      "Ġtrou": 1798,
      "Ġletter": 1799,
      "Ġut": 1800,
      "Ġneither": 1801,
      "Ġmur": 1802,
      "Ġheld": 1803,
      "ountain": 1804,
      "----": 1805,
      "Ġbrother": 1806,
      "Ġgrow": 1807,
      "ibility": 1808,
      "well": 1809,
      "irm": 1810,
      "Ġprinciple": 1811,
      "Ġ3": 1812,
      "rel": 1813,
      "ases": 1814,
      "aughter": 1815,
      "Ġfurther": 1816,
      "Ġlau": 1817,
      "Ġheav": 1818,
      "she": 1819,
      "aj": 1820,
      "iment": 1821,
      "Ġstep": 1822,
      "ians": 1823,
      "light": 1824,
      "'m": 1825,
      "some": 1826,
      "ued": 1827,
      "ained": 1828,
      "Ġcity": 1829,
      "Ġaffect": 1830,
      "ead": 1831,
      "ences": 1832,
      "Now": 1833,
      "Ġcra": 1834,
      "Ġspirit": 1835,
      "bs": 1836,
      "ccess": 1837,
      "ength": 1838,
      "Ġproceed": 1839,
      "Ġfive": 1840,
      "ument": 1841,
      "Ġpast": 1842,
      "Ġlatter": 1843,
      "ĠOF": 1844,
      "Ġsuppose": 1845,
      "iously": 1846,
      "Ġpropos": 1847,
      "Ġmotion": 1848,
      "ĠJohn": 1849,
      "Ġdri": 1850,
      "utes": 1851,
      "olute": 1852,
      "Ġdidn": 1853,
      "wick": 1854,
      "bo": 1855,
      "iar": 1856,
      "port": 1857,
      "Ġmad": 1858,
      "Ġlist": 1859,
      "Ġfort": 1860,
      "Ġreally": 1861,
      "fl": 1862,
      "ones": 1863,
      "look": 1864,
      "II": 1865,
      "Ġpal": 1866,
      "airs": 1867,
      "vol": 1868,
      "Ġhair": 1869,
      "Ġrepresent": 1870,
      "uff": 1871,
      "ĠKing": 1872,
      "ert": 1873,
      "appe": 1874,
      "io": 1875,
      "just": 1876,
      "Ġsn": 1877,
      "Ġformer": 1878,
      "omen": 1879,
      "umst": 1880,
      "Ġacqu": 1881,
      "ĠEngland": 1882,
      "inite": 1883,
      "Ġbreat": 1884,
      "EL": 1885,
      "ours": 1886,
      "Ġkept": 1887,
      "Ġaccording": 1888,
      "more": 1889,
      "ection": 1890,
      "room": 1891,
      "arent": 1892,
      "Ġmaking": 1893,
      "inct": 1894,
      "Ġir": 1895,
      "Ġwatch": 1896,
      "Ġori": 1897,
      "Ġport": 1898,
      "pri": 1899,
      "nce": 1900,
      "Ġinqu": 1901,
      "could": 1902,
      "miss": 1903,
      "Ġanimals": 1904,
      "ster": 1905,
      "Ġbeautiful": 1906,
      "Ġlea": 1907,
      "ĠOf": 1908,
      "hys": 1909,
      "wise": 1910,
      "how": 1911,
      "Ġacross": 1912,
      "ĠCa": 1913,
      "Ġseems": 1914,
      "iter": 1915,
      "Ġmist": 1916,
      "Ġtowards": 1917,
      "Ġself": 1918,
      "ires": 1919,
      "Ġchildren": 1920,
      "Ġgold": 1921,
      "Ġtable": 1922,
      "ury": 1923,
      "bey": 1924,
      "val": 1925,
      "Ġconsequ": 1926,
      "pla": 1927,
      "Ġran": 1928,
      "Ġarms": 1929,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠčĊ": 1930,
      "Ġhappy": 1931,
      "Ġresult": 1932,
      "Ġsatisf": 1933,
      "Ġmakes": 1934,
      "Ġvar": 1935,
      "Ġroad": 1936,
      "ĠAmeric": 1937,
      "lled": 1938,
      "Ġpurpose": 1939,
      "Ġopinion": 1940,
      "Ġoccasion": 1941,
      "been": 1942,
      "ub": 1943,
      "Ġsit": 1944,
      "che": 1945,
      "Ġmag": 1946,
      "Ġfav": 1947,
      "Ġwrong": 1948,
      "Ġwindow": 1949,
      "Ġought": 1950,
      "Ġcondition": 1951,
      "Ġentire": 1952,
      "uss": 1953,
      "band": 1954,
      "Ġlad": 1955,
      "AS": 1956,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1957,
      "Ġarg": 1958,
      "'ve": 1959,
      "ivid": 1960,
      "Ġdeg": 1961,
      "Ġdraw": 1962,
      "LE": 1963,
      "Ġconcept": 1964,
      "oom": 1965,
      "Ġmonth": 1966,
      "inary": 1967,
      "Ġdream": 1968,
      "Ġremember": 1969,
      "Ġprison": 1970,
      "Ġcourt": 1971,
      "Ġsurpr": 1972,
      "dom": 1973,
      "Ġsweet": 1974,
      "ference": 1975,
      "Ġdest": 1976,
      "Ġpriv": 1977,
      "Ġorigin": 1978,
      "Ġlength": 1979,
      "Ġpretty": 1980,
      "ening": 1981,
      "Ġline": 1982,
      "ush": 1983,
      "wards": 1984,
      "go": 1985,
      "got": 1986,
      "Ġstud": 1987,
      "Ġsecret": 1988,
      "Ġwis": 1989,
      "Ex": 1990,
      "Ġsch": 1991,
      "rance": 1992,
      "Ġbreak": 1993,
      "Ġauth": 1994,
      "ically": 1995,
      "els": 1996,
      "Ġslow": 1997,
      "tw": 1998,
      "Ġcut": 1999,
      "ium": 2000,
      "Ġsto": 2001,
      "Ġquar": 2002,
      "Ġbound": 2003,
      "Ġfine": 2004,
      "angu": 2005,
      "Ġdanger": 2006,
      "osop": 2007,
      "cient": 2008,
      "Ġtalk": 2009,
      "ront": 2010,
      "ondon": 2011,
      "Ġfamily": 2012,
      "Ġexistence": 2013,
      "Oh": 2014,
      "ĠCl": 2015,
      "Ġpeace": 2016,
      "Ġstri": 2017,
      "Ġape": 2018,
      "Ġready": 2019,
      "ists": 2020,
      "At": 2021,
      "Ġheaven": 2022,
      "Ġship": 2023,
      "Ġprov": 2024,
      "Ġage": 2025,
      "ots": 2026,
      "ungle": 2027,
      "into": 2028,
      "Ġalthough": 2029,
      "should": 2030,
      "gain": 2031,
      "Ġlie": 2032,
      "Ġhast": 2033,
      "time": 2034,
      "tended": 2035,
      "Ġdog": 2036,
      "Ġglad": 2037,
      "Ġparticular": 2038,
      "Ġshad": 2039,
      "ustom": 2040,
      "Ġhig": 2041,
      "Ġsometimes": 2042,
      "ament": 2043,
      "text": 2044,
      "ony": 2045,
      "Ġden": 2046,
      "wered": 2047,
      "Ġpay": 2048,
      "ĠAr": 2049,
      "Ġobjects": 2050,
      "Ġgen": 2051,
      "Ġmouth": 2052,
      "ploy": 2053,
      "Ġlate": 2054,
      "Ġyourself": 2055,
      "Ġquiet": 2056,
      "about": 2057,
      "rough": 2058,
      "Ġcommand": 2059,
      "Ġcry": 2060,
      "Ġpie": 2061,
      "Ġhours": 2062,
      "ified": 2063,
      "kes": 2064,
      "lect": 2065,
      "tained": 2066,
      "Ġdirect": 2067,
      "mp": 2068,
      "ĠQ": 2069,
      "gl": 2070,
      "ume": 2071,
      "Ġintell": 2072,
      "ls": 2073,
      "Ġsuper": 2074,
      "ĠHere": 2075,
      "co": 2076,
      "Ġherself": 2077,
      "ĠOne": 2078,
      "Ġeverything": 2079,
      "Ġlaid": 2080,
      "Ġmain": 2081,
      "Ġlonger": 2082,
      "IC": 2083,
      "Ġ[": 2084,
      "Ġsqu": 2085,
      "ĠThese": 2086,
      "ĠLet": 2087,
      "reg": 2088,
      "Ġnoble": 2089,
      "Ġpray": 2090,
      "Ġimmedi": 2091,
      "ancy": 2092,
      "ues": 2093,
      "Ġdeal": 2094,
      "Of": 2095,
      "Ġain": 2096,
      "ickwick": 2097,
      "Ġattempt": 2098,
      "Ġrose": 2099,
      "Ġconce": 2100,
      "Ġfif": 2101,
      "Ġbear": 2102,
      "Ġprinciples": 2103,
      "ilt": 2104,
      "Ġgreater": 2105,
      "icate": 2106,
      "Ġimport": 2107,
      "Ġhath": 2108,
      "Ġsuccess": 2109,
      "Ġled": 2110,
      "resh": 2111,
      "ĠBy": 2112,
      "Ġwomen": 2113,
      "Ġpict": 2114,
      "Ġarri": 2115,
      "Ġsoft": 2116,
      "Ġfollowed": 2117,
      "Ġaccom": 2118,
      "Ġtwenty": 2119,
      "osite": 2120,
      "Ġsubst": 2121,
      "verse": 2122,
      "Ġdelight": 2123,
      "Ġscar": 2124,
      "house": 2125,
      "Ġfeeling": 2126,
      "Ġhorse": 2127,
      "Ġpen": 2128,
      "ĠUn": 2129,
      "ze": 2130,
      "Ġfal": 2131,
      "ND": 2132,
      "Ġlab": 2133,
      "urch": 2134,
      "Ġcast": 2135,
      "Ġfra": 2136,
      "Not": 2137,
      "mat": 2138,
      "ption": 2139,
      "Ġfigure": 2140,
      "ori": 2141,
      "cies": 2142,
      "Ġconcl": 2143,
      "AP": 2144,
      "usband": 2145,
      "Ġexcept": 2146,
      "Ġcorn": 2147,
      "Ġaction": 2148,
      "Ġunivers": 2149,
      "Ġsla": 2150,
      "Ġauthor": 2151,
      "Ġdescri": 2152,
      "Ġve": 2153,
      "Ġsaying": 2154,
      "Ġparty": 2155,
      "Ġevening": 2156,
      "tic": 2157,
      "Ġenem": 2158,
      "Ġspoke": 2159,
      "ishment": 2160,
      "Ġincl": 2161,
      "Ġconstit": 2162,
      "Ġduring": 2163,
      "ĠNor": 2164,
      "IL": 2165,
      "Ġgovernment": 2166,
      "Ġear": 2167,
      "Ġduty": 2168,
      ">>": 2169,
      "Ġevil": 2170,
      "Ġbright": 2171,
      "your": 2172,
      "ills": 2173,
      "Ġwarn": 2174,
      "than": 2175,
      "inter": 2176,
      "Ġdie": 2177,
      "ĠIs": 2178,
      "ushed": 2179,
      "Ġago": 2180,
      "oose": 2181,
      "Ġhot": 2182,
      "AT": 2183,
      "'re": 2184,
      "ev": 2185,
      "Ġappeared": 2186,
      "said": 2187,
      "ump": 2188,
      "rible": 2189,
      "Ġdesire": 2190,
      "Ġforce": 2191,
      "rench": 2192,
      "Ġcal": 2193,
      "ĠPickwick": 2194,
      "Ġfool": 2195,
      "Ġhist": 2196,
      "Ġoffic": 2197,
      "Ġmoved": 2198,
      "Ġmoral": 2199,
      "Ġinfl": 2200,
      "icult": 2201,
      "ĠNot": 2202,
      "ighb": 2203,
      "que": 2204,
      "itiz": 2205,
      "Ġcircumst": 2206,
      "ises": 2207,
      "Ġimpossible": 2208,
      "Ġjungle": 2209,
      "attle": 2210,
      "Ġchance": 2211,
      "Ġho": 2212,
      "Ġvillage": 2213,
      "Ġheavy": 2214,
      "ift": 2215,
      "cond": 2216,
      "Ġcertainly": 2217,
      "Wh": 2218,
      "rid": 2219,
      "Ġcarried": 2220,
      "Ġbeast": 2221,
      "Ġbelow": 2222,
      "Ġchair": 2223,
      "Ġbecame": 2224,
      "aged": 2225,
      "Ġdistance": 2226,
      "Ġcoll": 2227,
      "hood": 2228,
      "sm": 2229,
      "Ġabsolute": 2230,
      "IR": 2231,
      "arily": 2232,
      "pping": 2233,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2234,
      "Ġ18": 2235,
      "Ġforward": 2236,
      "Ġeff": 2237,
      "ision": 2238,
      "ius": 2239,
      "ext": 2240,
      "Ġcomplete": 2241,
      "iling": 2242,
      "Ġsoci": 2243,
      "Ġwhis": 2244,
      "Ġdem": 2245,
      "ĠLondon": 2246,
      "Ġreceived": 2247,
      "Ġtaking": 2248,
      "kn": 2249,
      "Ġunderstanding": 2250,
      "Let": 2251,
      "Ġanswered": 2252,
      "Ġfight": 2253,
      "AM": 2254,
      "Ġgreen": 2255,
      "owing": 2256,
      "know": 2257,
      "ĠYes": 2258,
      "spe": 2259,
      "Ġstory": 2260,
      "henomen": 2261,
      "Ġvirtue": 2262,
      "Ġbird": 2263,
      "Ġmed": 2264,
      "Ġentered": 2265,
      "Ġwon": 2266,
      "Ġattention": 2267,
      "iant": 2268,
      "Ġconn": 2269,
      "Ġbeneath": 2270,
      "great": 2271,
      "Ġcre": 2272,
      "Ġbit": 2273,
      "Ġlater": 2274,
      "ries": 2275,
      "Ġemploy": 2276,
      "face": 2277,
      "Ġpaper": 2278,
      "ED": 2279,
      "pan": 2280,
      "Ġclass": 2281,
      "ray": 2282,
      "ĠSam": 2283,
      "ibly": 2284,
      "ask": 2285,
      "ounded": 2286,
      "Ġ4": 2287,
      "ny": 2288,
      "Ġchief": 2289,
      "Ġconception": 2290,
      "oved": 2291,
      "Ġer": 2292,
      "Ġcop": 2293,
      "Ġfront": 2294,
      "Ġreached": 2295,
      "des": 2296,
      "ected": 2297,
      "cell": 2298,
      "Ġstruck": 2299,
      "Ġoccur": 2300,
      "has": 2301,
      "Ġyouth": 2302,
      "hilosop": 2303,
      "Ġwat": 2304,
      "gu": 2305,
      "ency": 2306,
      "after": 2307,
      "ĠWhy": 2308,
      "erv": 2309,
      "ĠInd": 2310,
      "Ġfalse": 2311,
      "aste": 2312,
      "oe": 2313,
      "arr": 2314,
      "Ġtreat": 2315,
      "Ġtree": 2316,
      "Ġdoing": 2317,
      "Ġeng": 2318,
      "Ġmighty": 2319,
      "ational": 2320,
      "Ġcompan": 2321,
      "Ġemb": 2322,
      "Ġcouldn": 2323,
      "Ġsugg": 2324,
      "Ġlips": 2325,
      "Ġbott": 2326,
      "Ġknows": 2327,
      "pass": 2328,
      "Ġrepe": 2329,
      "Ġmem": 2330,
      "Ġprob": 2331,
      "Ġhusband": 2332,
      "orm": 2333,
      "Ġfast": 2334,
      "Ġcompany": 2335,
      "Ġcogn": 2336,
      "Ġcarry": 2337,
      "Ġnearly": 2338,
      "pers": 2339,
      "unity": 2340,
      "gan": 2341,
      "Ġproperty": 2342,
      "iol": 2343,
      "Ġda": 2344,
      "rad": 2345,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠčĊ": 2346,
      "Ġdaughter": 2347,
      "Ġsend": 2348,
      "Ġpost": 2349,
      "again": 2350,
      "Ġmiles": 2351,
      "ively": 2352,
      "ental": 2353,
      "Ġbeauty": 2354,
      "sy": 2355,
      "Ġguard": 2356,
      "stem": 2357,
      "uge": 2358,
      "pid": 2359,
      "bel": 2360,
      "Ġfollowing": 2361,
      ").": 2362,
      "Be": 2363,
      "IUS": 2364,
      "spect": 2365,
      "Ġstay": 2366,
      "before": 2367,
      "ler": 2368,
      "oured": 2369,
      "iding": 2370,
      "while": 2371,
      "IO": 2372,
      "ixed": 2373,
      "Ġtrees": 2374,
      "Ġinn": 2375,
      "eness": 2376,
      "athe": 2377,
      "CT": 2378,
      "Ġcomfort": 2379,
      "Ġdirection": 2380,
      "tle": 2381,
      "ingly": 2382,
      "Ġsole": 2383,
      "arer": 2384,
      "Ġtop": 2385,
      "every": 2386,
      "Ġsafe": 2387,
      "Ġanimal": 2388,
      "Ġvisit": 2389,
      "dd": 2390,
      "Ġsuddenly": 2391,
      "All": 2392,
      "',": 2393,
      "Ġsav": 2394,
      "imp": 2395,
      "itten": 2396,
      "Ġyes": 2397,
      "atson": 2398,
      "fra": 2399,
      "Ġreach": 2400,
      "ored": 2401,
      "Ġav": 2402,
      "uses": 2403,
      "bet": 2404,
      "aded": 2405,
      "long": 2406,
      "ories": 2407,
      "Ġstat": 2408,
      "By": 2409,
      "Is": 2410,
      "mn": 2411,
      "Ġbod": 2412,
      "Ġfing": 2413,
      "Ġrich": 2414,
      "Ġstraight": 2415,
      "bled": 2416,
      "fer": 2417,
      "Ġplan": 2418,
      "Ġscience": 2419,
      "Ġsuffic": 2420,
      "ike": 2421,
      "ĠWh": 2422,
      "Ġbig": 2423,
      "joy": 2424,
      "Ġprot": 2425,
      "Ġsepar": 2426,
      "mit": 2427,
      "ĠHer": 2428,
      "..": 2429,
      "anced": 2430,
      "Ġconv": 2431,
      "Ġhonour": 2432,
      "Ġmountain": 2433,
      "Ġourselves": 2434,
      "Ġsilence": 2435,
      "En": 2436,
      "range": 2437,
      "pond": 2438,
      "Ġcoun": 2439,
      "ned": 2440,
      "orry": 2441,
      "Ġpractical": 2442,
      "Ġbuild": 2443,
      "Ġpursu": 2444,
      "Ġdu": 2445,
      "Ġlangu": 2446,
      "rief": 2447,
      "ested": 2448,
      "othes": 2449,
      "imate": 2450,
      "**": 2451,
      "Ġphilosop": 2452,
      "ternal": 2453,
